<?php

// i18n - Russian Language Pack (Access Denied)
$retval=array(
    'company/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания компаний.',
    'company/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи компании.',
    'companyPayment/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания платежей компаний.',
    'companyPayment/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи платежа компании.',
    'expense/delete' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для удаления записи расхода.',
    'expense/deleteWhenInvoiceIsSet' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для удаления записи расхода связанного со счётом.',
    'expense/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания расходов.',
    'expense/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи расхода.',
    'expense/updateWhenInvoiceIsSet' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи расхода связанного со счётом.',
    'invoice/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания счетов.',
    'invoice/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи счёта.',
    'project/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания проектов.',
    'project/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи проекта.',
    'task/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания задач.',
    'task/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи задачи.',
    'time/delete' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для удаления записи времени.',
    'time/deleteWhenInvoiceIsSet' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для удаления записи времени связанной со счётом.',
    'time/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания записей времени.',
    'time/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи времени.',
    'time/updateWhenInvoiceIsSet' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования записи времени связанной со счётом.',
    'user/grid' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для просматривания участников.',
    'user/update' => 'Доступ запрещён. Сожалеем, но у вас недостаточно прав для редактирования учётной записи.',
);
$myfile=dirname(dirname(dirname(__FILE__))).DIRECTORY_SEPARATOR.'mycustom'.DIRECTORY_SEPARATOR.basename(dirname(dirname(__FILE__))).DIRECTORY_SEPARATOR.basename(dirname(__FILE__)).DIRECTORY_SEPARATOR.basename(__FILE__);
return (file_exists($myfile) && is_array($myarray=require($myfile))) ? CMap::mergeArray($retval,$myarray) : $retval;