<?php

// i18n - Russian Language Pack (Attributes)
return array(
    'By default (Email is not visible by other members)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (Р•РјР°Р№Р» РЅРµ РІРёРґРµРЅ РґСЂСѓРіРёРјРё СѓС‡Р°СЃС‚РЅРёРєР°РјРё)', /*'По умолчанию (Емайл не виден другими участниками)'*/
    'By default (Member account is On)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (РЈС‡С‘С‚РЅР°СЏ Р·Р°РїРёСЃСЊ РІРєР»СЋС‡РµРЅР°)', /*'По умолчанию (Учётная запись включена)'*/
    'No (Email is not visible by other members)' => 'РќРµС‚ (Р•РјР°Р№Р» РЅРµ РІРёРґРµРЅ РґСЂСѓРіРёРјРё СѓС‡Р°СЃС‚РЅРёРєР°РјРё)', /*'Нет (Емайл не виден другими участниками)'*/
    'No (Member account is Off)' => 'РќРµС‚ (РЈС‡С‘С‚РЅР°СЏ Р·Р°РїРёСЃСЊ РІС‹РєР»СЋС‡РµРЅР°)', /*'Нет (Учётная запись выключена)'*/
    'No (Member has not yet confirmed indicated email)' => 'РќРµС‚ (РЈС‡Р°СЃС‚РЅРёРє РµС‰С‘ РЅРµ РїРѕРґС‚РІРµСЂРґРёР» СѓРєР°Р·Р°РЅРЅС‹Р№ РµРјР°Р№Р»)', /*'Нет (Участник ещё не подтвердил указанный емайл)'*/
    'Yes (Email is visible by all members)' => 'Р”Р° (Р•РјР°Р№Р» РІРёРґРёРј РІСЃРµРјРё СѓС‡Р°СЃС‚РЅРёРєР°РјРё)', /*'Да (Емайл видим всеми участниками)'*/
    'Yes (Member account is On)' => 'Р”Р° (РЈС‡С‘С‚РЅР°СЏ Р·Р°РїРёСЃСЊ РІРєР»СЋС‡РµРЅР°)', /*'Да (Учётная запись включена)'*/
    'Yes (Member has confirmed indicated email)' => 'Р”Р° (РЈС‡Р°СЃС‚РЅРёРє РїРѕРґС‚РІРµСЂРґРёР» СѓРєР°Р·Р°РЅРЅС‹Р№ РµРјР°Р№Р»)', /*'Да (Участник подтвердил указанный емайл)'*/
);
