<?php

// i18n - Russian Language Pack (Attributes)
return
// your custom translation
array(
)
+
// official translation
array(
    'By default (Do not bill to company)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (РќРµ РІС‹СЃС‚Р°РІР»СЏС‚СЊ СЃС‡С‘С‚ РєРѕРјРїР°РЅРёРё)', /*'По умолчанию (Не выставлять счёт компании)'*/
    'By default (Email is not visible by other members)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (Р•РјР°Р№Р» РЅРµ РІРёРґРµРЅ РґСЂСѓРіРёРјРё СѓС‡Р°СЃС‚РЅРёРєР°РјРё)', /*'По умолчанию (Емайл не виден другими участниками)'*/
    'By default (Member account is On)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (РЈС‡С‘С‚РЅР°СЏ Р·Р°РїРёСЃСЊ РІРєР»СЋС‡РµРЅР°)', /*'По умолчанию (Учётная запись включена)'*/
    'By default (The record is not confirmed by the project manager)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (Р—Р°РїРёСЃСЊ РЅРµ РїРѕРґС‚РІРµСЂР¶РґРµРЅР° СЂСѓРєРѕРІРѕРґРёС‚РµР»РµРј РїСЂРѕРµРєС‚Р°)', /*'По умолчанию (Запись не подтверждена руководителем проекта)'*/
    'By default (The record will not be shown in search results)' => 'РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ (Р—Р°РїРёСЃСЊ РЅРµ Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅР° РІ СЂРµР·СѓР»СЊС‚Р°С‚Р°С… РїРѕРёСЃРєР°)', /*'По умолчанию (Запись не будет показана в результатах поиска)'*/
    'No (Do not bill to company)' => 'РќРµС‚ (РќРµ РІС‹СЃС‚Р°РІР»СЏС‚СЊ СЃС‡С‘С‚ РєРѕРјРїР°РЅРёРё)', /*'Нет (Не выставлять счёт компании)'*/
    'No (Email is not visible by other members)' => 'РќРµС‚ (Р•РјР°Р№Р» РЅРµ РІРёРґРµРЅ РґСЂСѓРіРёРјРё СѓС‡Р°СЃС‚РЅРёРєР°РјРё)', /*'Нет (Емайл не виден другими участниками)'*/
    'No (Member account is Off)' => 'РќРµС‚ (РЈС‡С‘С‚РЅР°СЏ Р·Р°РїРёСЃСЊ РІС‹РєР»СЋС‡РµРЅР°)', /*'Нет (Учётная запись выключена)'*/
    'No (Member has not yet confirmed indicated email)' => 'РќРµС‚ (РЈС‡Р°СЃС‚РЅРёРє РµС‰С‘ РЅРµ РїРѕРґС‚РІРµСЂРґРёР» СѓРєР°Р·Р°РЅРЅС‹Р№ РµРјР°Р№Р»)', /*'Нет (Участник ещё не подтвердил указанный емайл)'*/
    'No (The record is not confirmed by the project manager)' => 'РќРµС‚ (Р—Р°РїРёСЃСЊ РЅРµ РїРѕРґС‚РІРµСЂР¶РґРµРЅР° СЂСѓРєРѕРІРѕРґРёС‚РµР»РµРј РїСЂРѕРµРєС‚Р°)', /*'Нет (Запись не подтверждена руководителем проекта)'*/
    'No (The record will not be shown in search results)' => 'РќРµС‚ (Р—Р°РїРёСЃСЊ РЅРµ Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅР° РІ СЂРµР·СѓР»СЊС‚Р°С‚Р°С… РїРѕРёСЃРєР°)', /*'Нет (Запись не будет показана в результатах поиска)'*/
    'Yes (Bill to company)' => 'Р”Р° (Р’С‹СЃС‚Р°РІР»СЏС‚СЊ СЃС‡С‘С‚ РєРѕРјРїР°РЅРёРё)', /*'Да (Выставлять счёт компании)'*/
    'Yes (Email is visible by all members)' => 'Р”Р° (Р•РјР°Р№Р» РІРёРґРёРј РІСЃРµРјРё СѓС‡Р°СЃС‚РЅРёРєР°РјРё)', /*'Да (Емайл видим всеми участниками)'*/
    'Yes (Member account is On)' => 'Р”Р° (РЈС‡С‘С‚РЅР°СЏ Р·Р°РїРёСЃСЊ РІРєР»СЋС‡РµРЅР°)', /*'Да (Учётная запись включена)'*/
    'Yes (Member has confirmed indicated email)' => 'Р”Р° (РЈС‡Р°СЃС‚РЅРёРє РїРѕРґС‚РІРµСЂРґРёР» СѓРєР°Р·Р°РЅРЅС‹Р№ РµРјР°Р№Р»)', /*'Да (Участник подтвердил указанный емайл)'*/
    'Yes (The record is confirmed by the project manager)' => 'Р”Р° (Р—Р°РїРёСЃСЊ РїРѕРґС‚РІРµСЂР¶РґРµРЅР° СЂСѓРєРѕРІРѕРґРёС‚РµР»РµРј РїСЂРѕРµРєС‚Р°)', /*'Да (Запись подтверждена руководителем проекта)'*/
    'Yes (The record will be shown in search results)' => 'Р”Р° (Р—Р°РїРёСЃСЊ Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅР° РІ СЂРµР·СѓР»СЊС‚Р°С‚Р°С… РїРѕРёСЃРєР°)', /*'Да (Запись будет показана в результатах поиска)'*/
);
