<?php

// i18n - Russian Language Pack (Pages)
return
// your custom translation
array(
)
+
// official translation
array(
    'Change interface' => 'РЎРјРµРЅРёС‚СЊ РІРЅРµС€РЅРёР№ РІРёРґ', /*'Сменить внешний вид'*/
    'Confirm email address' => 'РџРѕРґС‚РІРµСЂРґРёС‚СЊ РµРјР°Р№Р» Р°РґСЂРµСЃ', /*'Подтвердить емайл адрес'*/
    'Contact us' => 'РЎРІСЏР·Р°С‚СЊСЃСЏ СЃ РЅР°РјРё', /*'Связаться с нами'*/
    'Create a new company' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІСѓСЋ РєРѕРјРїР°РЅРёСЋ', /*'Создать новую компанию'*/
    'Create a new company payment' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ РїР»Р°С‚С‘Р¶ РєРѕРјРїР°РЅРёРё', /*'Создать новый платёж компании'*/
    'Create a new expense' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ СЂР°СЃС…РѕРґ', /*'Создать новый расход'*/
    'Create a new invoice' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ СЃС‡С‘С‚', /*'Создать новый счёт'*/
    'Create a new location' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІРѕРµ РјРµСЃС‚РѕРЅР°С…РѕР¶РґРµРЅРёРµ', /*'Создать новое местонахождение'*/
    'Create a new member' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІРѕРіРѕ СѓС‡Р°СЃС‚РЅРёРєР°', /*'Создать нового участника'*/
    'Create a new project' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІС‹Р№ РїСЂРѕРµРєС‚', /*'Создать новый проект'*/
    'Create a new task' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІСѓСЋ Р·Р°РґР°С‡Сѓ', /*'Создать новую задачу'*/
    'Create a new time record' => 'РЎРѕР·РґР°С‚СЊ РЅРѕРІСѓСЋ Р·Р°РїРёСЃСЊ РІСЂРµРјРµРЅРё', /*'Создать новую запись времени'*/
    'Delete expense' => 'РЈРґР°Р»РёС‚СЊ СЂР°СЃС…РѕРґ', /*'Удалить расход'*/
    'Delete time record' => 'РЈРґР°Р»РёС‚СЊ Р·Р°РїРёСЃСЊ РІСЂРµРјРµРЅРё', /*'Удалить запись времени'*/
    'Edit company' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РєРѕРјРїР°РЅРёСЋ', /*'Редактировать компанию'*/
    'Edit company payment' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїР»Р°С‚С‘Р¶ РєРѕРјРїР°РЅРёРё', /*'Редактировать платёж компании'*/
    'Edit expense' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЂР°СЃС…РѕРґ', /*'Редактировать расход'*/
    'Edit invoice' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЃС‡С‘С‚', /*'Редактировать счёт'*/
    'Edit location' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РјРµСЃС‚РѕРЅР°С…РѕР¶РґРµРЅРёРµ', /*'Редактировать местонахождение'*/
    'Edit member\'s profile' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїСЂРѕС„РёР»СЊ СѓС‡Р°СЃС‚РЅРёРєР°', /*'Редактировать профиль участника'*/
    'Edit my profile' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РјРѕР№ РїСЂРѕС„РёР»СЊ', /*'Редактировать мой профиль'*/
    'Edit project' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїСЂРѕРµРєС‚', /*'Редактировать проект'*/
    'Edit task' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ Р·Р°РґР°С‡Сѓ', /*'Редактировать задачу'*/
    'Edit time record' => 'Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ Р·Р°РїРёСЃСЊ РІСЂРµРјРµРЅРё', /*'Редактировать запись времени'*/
    'Error {errorCode}' => 'РћС€РёР±РєР° {errorCode}', /*'Ошибка {errorCode}'*/
    'Grid of companies' => 'РўР°Р±Р»РёС†Р° РєРѕРјРїР°РЅРёР№', /*'Таблица компаний'*/
    'Grid of company payments' => 'РўР°Р±Р»РёС†Р° РїР»Р°С‚РµР¶РµР№ РєРѕРјРїР°РЅРёР№', /*'Таблица платежей компаний'*/
    'Grid of expenses' => 'РўР°Р±Р»РёС†Р° СЂР°СЃС…РѕРґРѕРІ', /*'Таблица расходов'*/
    'Grid of invoices' => 'РўР°Р±Р»РёС†Р° СЃС‡РµС‚РѕРІ', /*'Таблица счетов'*/
    'Grid of locations' => 'РўР°Р±Р»РёС†Р° РјРµСЃС‚РѕРЅР°С…РѕР¶РґРµРЅРёР№', /*'Таблица местонахождений'*/
    'Grid of members' => 'РўР°Р±Р»РёС†Р° СѓС‡Р°СЃС‚РЅРёРєРѕРІ', /*'Таблица участников'*/
    'Grid of projects' => 'РўР°Р±Р»РёС†Р° РїСЂРѕРµРєС‚РѕРІ', /*'Таблица проектов'*/
    'Grid of tasks' => 'РўР°Р±Р»РёС†Р° Р·Р°РґР°С‡', /*'Таблица задач'*/
    'Grid of time records' => 'РўР°Р±Р»РёС†Р° Р·Р°РїРёСЃРµР№ РІСЂРµРјРµРЅРё', /*'Таблица записей времени'*/
    'List of companies' => 'РЎРїРёСЃРѕРє РєРѕРјРїР°РЅРёР№', /*'Список компаний'*/
    'List of company payments' => 'РЎРїРёСЃРѕРє РїР»Р°С‚РµР¶РµР№ РєРѕРјРїР°РЅРёР№', /*'Список платежей компаний'*/
    'List of expenses' => 'РЎРїРёСЃРѕРє СЂР°СЃС…РѕРґРѕРІ', /*'Список расходов'*/
    'List of invoices' => 'РЎРїРёСЃРѕРє СЃС‡РµС‚РѕРІ', /*'Список счетов'*/
    'List of locations' => 'РЎРїРёСЃРѕРє РјРµСЃС‚РѕРЅР°С…РѕР¶РґРµРЅРёР№', /*'Список местонахождений'*/
    'List of members' => 'РЎРїРёСЃРѕРє СѓС‡Р°СЃС‚РЅРёРєРѕРІ', /*'Список участников'*/
    'List of projects' => 'РЎРїРёСЃРѕРє РїСЂРѕРµРєС‚РѕРІ', /*'Список проектов'*/
    'List of tasks' => 'РЎРїРёСЃРѕРє Р·Р°РґР°С‡', /*'Список задач'*/
    'List of time records' => 'РЎРїРёСЃРѕРє Р·Р°РїРёСЃРµР№ РІСЂРµРјРµРЅРё', /*'Список записей времени'*/
    'Login' => 'РџСЂРµРґСЃС‚Р°РІРёС‚СЊСЃСЏ СЃРёСЃС‚РµРјРµ', /*'Представиться системе'*/
    'Register a member account' => 'Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ СѓС‡С‘С‚РЅСѓСЋ Р·Р°РїРёСЃСЊ', /*'Зарегистрировать учётную запись'*/
    'Time report' => 'РћС‚С‡С‘С‚ Рѕ РІСЂРµРјРµРЅРё', /*'Отчёт о времени'*/
    'View company payment number "{paymentNumber}"' => 'РџСЂРѕСЃРјРѕС‚СЂ РїР»Р°С‚РµР¶Р° РєРѕРјРїР°РЅРёРё РЅРѕРјРµСЂ "{paymentNumber}"', /*'Просмотр платежа компании номер "{paymentNumber}"'*/
    'View expense number "{expenseNumber}"' => 'РџСЂРѕСЃРјРѕС‚СЂ СЂР°СЃС…РѕРґР° РЅРѕРјРµСЂ "{expenseNumber}"', /*'Просмотр расхода номер "{expenseNumber}"'*/
    'View invoice number "{invoiceNumber}"' => 'РџСЂРѕСЃРјРѕС‚СЂ СЃС‡С‘С‚Р° РЅРѕРјРµСЂ "{invoiceNumber}"', /*'Просмотр счёта номер "{invoiceNumber}"'*/
    'View my profile' => 'РџСЂРѕСЃРјРѕС‚СЂ РјРѕРµРіРѕ РїСЂРѕС„РёР»СЏ', /*'Просмотр моего профиля'*/
    'View "{screenName}" member' => 'РџСЂРѕСЃРјРѕС‚СЂ СѓС‡Р°СЃС‚РЅРёРєР° "{screenName}"', /*Просмотр участника "{screenName}"*/
    'View "{title}" company' => 'РџСЂРѕСЃРјРѕС‚СЂ РєРѕРјРїР°РЅРёРё "{title}"', /*'Просмотр компании "{title}"'*/
    'View "{title}" location' => 'РџСЂРѕСЃРјРѕС‚СЂ РјРµСЃС‚РѕРЅР°С…РѕР¶РґРµРЅРёСЏ "{title}"', /*'Просмотр местонахождения "{title}"'*/
    'View "{title}" project' => 'РџСЂРѕСЃРјРѕС‚СЂ РїСЂРѕРµРєС‚Р° "{title}"', /*'Просмотр проекта "{title}"'*/
    'View "{title}" task' => 'РџСЂРѕСЃРјРѕС‚СЂ Р·Р°РґР°С‡Рё "{title}"', /*'Просмотр задачи "{title}"'*/
    'View "{title}" time record' => 'РџСЂРѕСЃРјРѕС‚СЂ Р·Р°РїРёСЃРё РІСЂРµРјРµРЅРё "{title}"', /*'Просмотр записи времени "{title}"'*/
);
