<?php

// i18n - Russian Language Pack (CSS Themes)
return
// your custom translation
array(
)
+
// official translation
array(
    'Black tie' => 'Р’РµС‡РµСЂРЅРёР№ РєРѕСЃС‚СЋРј', /*'Вечерний костюм'*/
    'Blitzer' => 'Р‘Р»РёС‚С†РµСЂ', /*'Блитцер'*/
    'Cupertino' => 'РљСѓРїРµСЂС‚РёРЅРѕ', /*'Купертино'*/
    'Dark hive' => 'РўРµРјРЅС‹Р№ РєСѓСЃС‚', /*'Темный куст'*/
    'Dot luv' => 'Р”РѕС‚ Р»СЋРІ', /*'Дот люв'*/
    'Eggplant' => 'Р‘Р°РєР»Р°Р¶Р°РЅ', /*'Баклажан'*/
    'Excite bike' => 'Р­РјРѕС†РёРѕРЅР°Р»СЊРЅС‹Р№ РјРѕС‚РѕС†РёРєР»', /*'Эмоциональный мотоцикл'*/
    'Flick' => 'Р©РµР»С‡РѕРє', /*'Щелчок'*/
    'Hot sneaks' => 'Р“РѕСЂСЏС‡РёРµ РєСЂРѕСЃСЃРѕРІРєРё', /*'Горячие кроссовки'*/
    'Humanity' => 'Р§РµР»РѕРІРµС‡РµСЃС‚РІРѕ', /*'Человечество'*/
    'Le frog' => 'Р›СЏРіСѓС€РєР°', /*'Лягушка'*/
    'Mint choc' => 'РЁРѕРєРѕР»Р°Рґ СЃ РјРёРЅС‚РѕР»РѕРј', /*'Шоколад с минтолом'*/
    'Overcast' => 'РћР±Р»Р°С‡РЅС‹Р№', /*'Облачный'*/
    'Pepper grinder' => 'РњРѕР»РѕС‚С‹Р№ РїРµСЂРµС†', /*'Молотый перец'*/
    'Redmond' => 'Р СЌРґРјРѕРЅРґ', /*'Рэдмонд'*/
    'Smoothness' => 'Р“Р»Р°РґРєРёР№', /*'Гладкий'*/
    'South street' => 'Р®Р¶РЅР°СЏ СѓР»РёС†Р°', /*'Южная улица'*/
    'Start' => 'РЎС‚Р°СЂС‚', /*'Старт'*/
    'Sunny' => 'РЎРѕР»РЅРµС‡РЅС‹Р№', /*'Солнечный'*/
    'Swanky purse' => 'РЎС‚РёР»СЊРЅС‹Р№ РєРѕС€РµР»С‘Рє', /*'Стильный кошелёк'*/
    'Trontastic' => 'РљРѕС„Рµ СЃ РєРёРІРё', /*'Кофе с киви'*/
    'UI Darkness' => 'Р’Р’ РўС‘РјРЅС‹Р№', /*'ВВ Тёмный'*/
    'UI Lightness' => 'Р’Р’ РЎРІРµС‚Р»С‹Р№', /*'ВВ Светлый'*/
    'Vader' => 'Р’РµР№РґРµСЂ', /*'Вейдер'*/
);
